{
    "agriculture": [
        {
            "id": 1,
            "titre": "DARAL BI : plateforme d'achat et de vente d'animaux",
            "img": "assets/img/projetsimg/agri1.png",
            "content": "DaralBi est une plateforme d'achat et de vente d'animaux et tout ce qui gravite autour de l'élevage. C'est une plateforme Africaine qui regroupe les éleveurs des pays suivants : Bénin, Burkina Faso, Cote d'ivoire, Gabon, Guinée Conakry, Guinée Bissau, Mali, Maroc, Mauritanie, Niger, Sénégal, Tchad.<br> Bétails, volailles, Poissons, Fruits, Légumes, Animaux de compagnie, Reptiles, accessoires pour élevage, services animaliers, aliments pour animaux, Adoption d'animaux et les équipements / machineries seront les catégories de la plateforme. Cela vous servira de publier vos annonces gratuitement tout en choisissant votre pays et rencontrer vos acheteurs. L'objectif est de regrouper le marché africain de l'élevage et de faciliter des échanges entre éleveurs africains."
        },
        {
            "id": 2,
            "titre": "PROJET D’AGRICULTURE NUMÉRIQUE AU SENEGAL",
            "img": "assets/img/projetsimg/agri2.png",
            "content":"Ce projet a pour but principal d’offrir la possibilité d'intégrer les avancées technologiques dans l'agriculture, dans l’optique de diminuer les coûts de production et la quantité d'intrants (eau, énergie, engrais, pesticides, etc.), participant à l'amélioration de la compétitivité de toute la chaîne de production. Mettre en place un portail de données à vocation agricole pour l’innovation ouverte <ul> <li>Faire entrer l’agriculture dans l’ère du numérique et accompagner la transition agro-écologique.</li><li>Maîtriser l’acquisition massive de données (informatique embarquée ou pilotée). </li><li>Stocker et utiliser ces données dans un objectif de création :</li> <li>de nouvelles connaissances ;</li><li>de nouveaux outils d’aide à la décision ; </li><li>de nouveaux services.</li><li>Favoriser la création et le développement des entreprises de services pour l’agriculture dans un marché émergent très prometteur.</li></ul>Créer un portail de données à vocation agricole pour : <ul><li>mettre à disposition des acteurs des données multiples : données publiques ouvertes géoréférencées (cartes, relevés topographiques, images satellitaires...), données pédoclimatiques, données sanitaires et économiques, données partagées par les agriculteurs ou les autres acteurs économiques ; </li><li>définir de nouveaux services (indicateurs, modèles, outils d’aide à la décision, services climatiques) en favorisant les échanges entre utilisateurs partageant des paramètres communs d’exploitation (variétés cultivées, races élevées, ressources en eau, météo...);</li> <li>faire de ce portail national un espace pilote vers une initiative internationale</li></ul>"
        },
        {
            "id": 3,
            "titre": "Projet de pisciculture à petite échelle au Sénégal",
            "img": "assets/img/projetsimg/agri3.png",
            "content":"Le présent projet de pisciculture est préparé dans le souci de concourir à la production de poissons dans les zones jugées éloignées des sites de débarquement et de participer ainsi à l'augmentation de la couverture des besoins de la population<br>En outre, la viande n'est pas à la portée de toutes les bourses; de plus l'élevage du bétail représente une tirelire pour subvenir aux besoins d'urgence des foyers. Par contre l'aquaculture servira aux sources des revenus en même temps aux sources des protéines dans l'alimentation des familles.<strong>Objectif Global</strong><br>Le présent projet a pour objectif global d'améliorer quantitativement et qualitativement la production de poissons à l'intérieur du pays.<br><strong>Objectifs spécifiques</strong><br>• Choix du site: <br>• Faciliter la construction des étangs, et le canal d’amener<br>• Faciliter l’accès à l’écoulement de la production<br>• Constructions des étangs piscicoles<br>• Avoir des étangs répondant aux normes piscicoles<br>• Acquisition des alevins<br>• Empoissonner les étangs en alevins de qualité et de quantité suffisantes<br>• Suivi des activités de la production piscicole<br>• Maintenir les paramètres physico-chimiques de l’eau<br>• Assurer la fertilisation des étangs et l’alimentation des poissons<br>• Récoltes et commercialisation<br>• Satisfaire qualitativement et quantitativement la demande de poissons"
        },
        {
            "id": 4,
            "titre": "Projet de Promotion du consommer local avec les céréales au Sénégal.",
            "img": "assets/img/projetsimg/agri4.png",
            "content":"Ce projet consiste à faire la promotion du consommer local à travers la valorisation des céréales locales, et la connexion aux marchés. Il promeut une démarche systémique qui prend en compte l’ensemble des actions nécessaires pour connecter de façon efficiente et durable la production locales aux marchés en améliorant la qualité et les services d’appui à la commercialisation. Cette démarche permettra de suivre le produit durant tout le processus et d’appréhender la création de la valeur ajoutée par chaque acteur impliqué. La conduite de cette démarche permettra d’accompagner les acteurs afin qu’ils puissent proposer une offre de qualité capable de booster les marchés urbains et institutionnels (hôpitaux, écoles, maisons d’arrêt, universités…) des céréales locales.<strong>Objectif Général</strong> :<br>L’objectif de ce projet est d’améliorer les conditions de production, de transformation et de mise en marché des céréales locales (Mil et Maïs) et de renforcer la connexion entre l’offre des produits à base de céréales locales et la demande des marchés institutionnels.<br><strong>Objectifs Spécifiques :</strong><br>Cependant, ce projet s’est fixé trois objectifs stratégiques qui consistent à :<br>- Présenter le marché des céréales locales (mil et maïs) au Sénégal,<br>- Analyser la disponibilité et l’accessibilité des céréales locales (mil et maïs)<br> - Produire des connaissances sur les stratégies de promotion du consommer local.<br>- Renforcer la connexion de l’offre de produit locaux à base de céréales et la demande des marchés institutionnels."
        },
        {
            "id": 5,
            "titre": "Projet De Transformation De Produits Alieutiques",
            "img": "assets/img/projetsimg/agri5.png",
            "content":"Les activités de ce projet s'articuleront sur les trois points suivants :<br>• L’approvisionnement en poisson frais<br>• La transformation des produits au niveau de l'atelier<br>• La commercialisation des produits sur les marchés locaux, sous régional et même international<br><strong>Objectifs du projet</strong><br>Créer des emplois avec revenus substantiels<br>Créer d'importantes valeurs ajoutées<br>Assurer une rente financière appréciable aux membres<br>Répondre à un marché potentiel<br>Rentabiliser les potentialités existantes<br>Lutter contre la pauvreté dans la zone de localisation<br>Contribuer au développement économique et social du Sénégal"
        },
        {
            "id": 6,
            "titre": "Projet de transformation et valorisation du lait local au Sénégal",
            "img": "assets/img/projetsimg/agri6.jpg",
            "content":"Le projet d’appui à la transformation et la valorisation du lait local au Sénégal vise à  développer le marché des produits laitiers locaux par l'amélioration des systèmes de transformation et des circuits de distribution<br><strong>Les objectifs généraux sont :</strong><br>Développer la filière lait local au Sénégal<br>• améliorer les revenus des transformateurs et transformatrices du lait local et des éleveurs qui les approvisionnent;<br>• satisfaire l’équilibre nutritionnel des populations urbaines par l’accès à des produits laitiers de qualité valorisant leur dimension culturelle et identitaire ;<br>• augmenter la part des produits laitiers locaux dans la consommation des ménages afin de limiter l’accroissement des importations de produits laitiers.<br> <strong>Les principales activités sont :</strong><br>• l’amélioration et la sécurisation de l’approvisionnement en lait des unités de transformation (formation des éleveurs et collecteurs, appuis matériels de collecte, de contrôle qualité et intrants),<br>• le renforcement des compétences techniques des agents des unités de transformation (gestion de la qualité, bonnes pratiques de fabrication et diversification des produits, équipements),<br>• l’amélioration de la gestion des entreprises et de la commercialisation des produits (conseils et informations),<br>• la promotion des produits et l’information aux consommateurs<br>• l’appui à la Fédération nationale des acteurs de la filière lait au Sénégal"
        }
    ],
    "education":[
        {
            "id":1,
            "titre":"Construction d’une école primaire à M’bam",
            "img":"assets/img/projetsimg/edu1.jpg",
            "content":"Ce projet concrétise le droit à l’éducation pour tous, car il permet aux enfants de M’bam d’accéder à une école neuve avec des enseignants qualifiés.<p>La construction d’une école est la première étape permettant l’accès à l’éducation : accueillir des enfants dans de bonnes conditions est essentiel.  Au Sénégal, dans le village de M’bam de nombreux enfants ne peuvent pas aller à l’école, faute d’une structure capable de les accueillir.</p><p>Envers et contre tout, un petit « local » fait jusque-là office de classe pour une centaine d’enfants assis comme ils le peuvent voire carrément debout, avec un enseignant à la retraite, donc non rémunéré et sans matériel pédagogique. Les enfants de familles démunies sont systématiquement refusés. Les parents ont alors pris l’initiative de demander un soutien.</p><p><strong>Construction de l'école</strong></p> <p>Ce projet mettra en œuvre la construction d’une école composée de deux classes lumineuses et spacieuses ainsi que de deux petits appartements pour pouvoir accueillir les nouveaux enseignants !</p><p>Des douches et des toilettes seront également aménagées afin de permettre aux enfants de rester dans l’enceinte de l’école pour leurs besoins corporels et hygiéniques, leur évitant ainsi plusieurs heures de marche.</p><p>Enfin, du matériel scolaire sera bientôt mis à disposition dans l’école ce qui permettra d’appliquer la scolarité gratuite et ainsi de scolariser les enfants de tous milieux.</p<p><strong>Classe lumineuse et spacieuse</strong></p><p>Ce projet réduit les inégalités entre enfants, mais il améliore aussi leurs conditions d’apprentissage. En leur apprenant à lire et écrire, il représente également un tremplin pour les préparer à la grande école, voire à l’autonomie plus tard, à l’âge adulte.</p><p>Dans la nouvelle école de de M’bam, les enfants verront s’ouvrir de nouvelles portes et encore plus de possibilités !</p>"
        },
        {
            "id":2,
            "titre":"ECOLE COMMUNAUTAIRE CITOYENNE",
            "img":"assets/img/projetsimg/edu2.jpg",
            "content":"L’École communautaire citoyenne (ECC) est un projet pour l’apprentissage, la socialisation et la construction identitaire, en osmose avec la communauté qu’elle dessert. Elle concourt à la réussite des apprenants de tous âges, à l’épanouissement de leur communauté et à l’éclosion d’une conscience solidaire globale. À ces fins, elle suscite l’engagement et mobilise tous les acteurs de la société.<br><strong>Objectif</strong><br><p>La réussite<br>La réussite globale non seulement des élèves, des étudiants et des apprenants, mais aussi de leur famille, des membres du personnel éducatif ainsi que des membres de la communauté.</p><p>Un continuum dans les apprentissages<br>La réussite se situe dans une perspective de continuum d’apprentissage qui commence avant la naissance et qui se poursuit tout le long de la vie. La création de cet espace propice à l’apprentissage nécessite une conscientisation et une mobilisation de toute la communauté.</p><p>Un engagement social, culturel et communautaire<br>L’enfant, l’élève, l’étudiant ou l’apprenant, les parents et familles, le personnel éducatif et les membres de la communauté s’engagent de façon critique et démocratique à l’égard de l’apprentissage la vie durant, du rayonnement de la culture et de la vitalité de leur communauté.</p>"
        },
        {
            "id":3,
            "titre":"Education inclusive des enfants en situation de handicap au Sénégal",
            "img":"assets/img/projetsimg/edu3.jpg",
            "content":"Ce projet vise la mise en place d’un modèle d’éducation inclusive d’enfants de 5 à 18 ans en situation de handicap, dans le département de Tivaouane.Il a pour but de veiller aux besoins immédiats de ces enfants et de mettre en œuvre un programme les garantissant, notamment grâce à :<br><br>• une prise en charge sanitaire et une orientation éventuelle vers des centres spécialisés ;<br>• un accompagnement des familles maltraitantes dans les cas de violences ;<br>• une adaptation de la part d’écoles pour l’accueil des enfants, dont un aménagement des accès, des locaux et des sanitaires ;<br>• une formation des enseignants ;<br>• une élaboration de projets personnalisés pour chaque enfant ;<br>• une création d’activités génératrices de revenus pour les parents afin qu’ils puissent prendre leur enfant en charge ;<br>• une sensibilisation des populations locales.<p>Il s’agit d’un projet pilote qui concerne 200 enfants et leurs parents, 40 enseignants et moniteurs, 400 membres du secteur de l’éducation, 40 acteurs institutionnels, 10 écoles primaires, 1 centre d’éducation alternative, ainsi que des leaders d’opinion et des membres de comités de veille et de protection.</p>"
        }
        ,
        {
            "id":4,
            "titre":"Projet d’alphabétisation et d’apprentissage de métiers au Sénégal",
            "img":"assets/img/projetsimg/edu4.png",
            "content":"Ce projet cible les femmes et les jeunes des régions de Kaffrine, Diourbel, Fatick, Thiès et Kaolack au Sénégal. Son action vise à accompagner les populations rurales dont les femmes en particuliers à accéder à une inclusion financière.<p><strong>Objectif global</strong></p><p>Contribuer à la réduction de la pauvreté au sein des populations rurales et féminines en priorité, par l’accès à une alphabétisation fonctionnelle centrée sur les compétences et par l’accès aux services de micro finance favorisant l’auto-développement.</p><p><strong>Objectifs spécifiques</strong></p><br>• Renforcer les capacités d’accès à une éducation de qualité des enfants (9 à 15 ans) déscolarisés de manière précoce et non scolarisés, avec un accent particulier sur la correction des disparités filles/garçons;<br>• Répondre aux besoins éducatifs des jeunes et des adultes âgés de 16 à 24 ans pour leur assurer un accès équitable à des programmes de formation qualifiante et à la micro finance;<br>• Permettre aux femmes travailleuses analphabètes et sans qualification âgées de 24 à 49 ans d’accéder aux opportunités d’alphabétisation fonctionnelle, de formation qualifiante et de financement de leurs activités."
        },
        {
            "id":5,
            "titre":"PROJET DE SOUTIEN SCOLAIRE A DOMICILE OU EN LIGNE AU SENEGAL",
            "img":"assets/img/projetsimg/edu5.jpg",
            "content":"C’est un programme d’encadrement taillé sur mesure de soutien et d’assistance scolaire à domicile ou en ligne pour les élèves quel que soit le niveau (élémentaire moyen secondaire) ou les matières sollicitées (mathématiques physique-chimie français…)<p><strong>Objectif</strong></p><p>La réussite dans l’excellence des élèves en milieu scolaire est l’objectif majeur du projet. Ce projet a pour but de faire bénéficier d’un encadrement sur mesure, centré sur la personnalité de l’enfant, ses difficultés et sa motivation.</p>"
        },
        {
            "id":6,
            "titre":"Projet Maison de l’Éducation au Sénégal",
            "img":"assets/img/projetsimg/edu6.jpg",
            "content":"C’est un projet pluriannuel visant à lutter contre le travail précoce et la déscolarisation des jeunes filles.Les jeunes filles sortent généralement très tôt du système scolaire afin de travailler et contribuer aux revenus de leurs familles.<br><p>Pour rompre avec cette logique de reproduction des mécanismes de pauvreté et proposer un avenir plus prometteur à ces jeunes filles, la Maison de l’Éducation assure, en liaison et en accord avec les familles : la rescolarisation à l’école publique avec prise en charge de l’ensemble des frais, un soutien à la scolarité, un accompagnement psychosocial individuel et familial, ainsi que la participation à un certain nombre d’activités socioculturelles et sportives à même de contribuer à leur développement personnel et autonomisation (théâtre, cinéma, danse, yoga, informatique…). Un suivi sanitaire a également été mis en place.</p><p>Défendant une approche globale de lutte contre la pauvreté et de protection de l’enfance, le projet MDE propose également un appui aux familles des jeunes filles accompagnées en termes de création d’activités génératrices de revenus et/ou d’amélioration, quand cela s’avère nécessaire, des conditions d’habitat (petites rénovations, accès à l’électricité…). Par cette approche, nous espérons contribuer à l’amélioration de la situation socioéconomique des familles et à l’inscription durable des jeunes filles dans leurs parcours éducatifs.</p>"
        }
    ],
    "energie":[
        {
            "id":1,
            "titre":"Électrification de 20 villages au moyen d’installations photovoltaïques",
            "img":"assets/img/projetsimg/ener1.png",
            "content":"Au Sénégal, l’électrification constitue un pas important vers un développement économique et social durable et respectueux de l’environnement pour les zones rurales.<p>Ce projet consiste à réaliser une alimentation électrique solaire autonome et décentralisée pour chacun des 300 villages au Sénégal. Cette alimentation se compose des éléments principaux suivants :</p><br>• Un système PV de 15 à 45 kWc avec stockage sur batterie par village<br>• Des réseaux de distribution comprenant au total près de 840 km de lignes, 25.000 pylônes et 3.600 lampadaires LED pour l’éclairage public<br>• 24.000 raccordements domestiques comprenant cinq prises et cinq ampoules LED dans chaque foyer connecté<br>• d’autres équipements pour l’utilisation productive de l’énergie, tels que par ex. des réfrigérateurs, des pompes à eau et des moulins à grains."
        },
        {
            "id":2,
            "titre":"Maîtrise de la consommation de l'énergie électrique",
            "img":"assets/img/projetsimg/ener2.png",
            "content":"Ce projet s'inscrit dans le cadre de l’efficacité énergétique, la gestion intelligente et la maîtrise de la consommation de l'énergie électrique, actuellement en phase d'étude."
        },
        {
            "id":3,
            "titre":"Projet d'installation d'éoliennes à Matam",
            "img":"assets/img/projetsimg/ener3.png",
            "content":"Le projet se situe dans le village de 300 habitants de Gasse Doro dans le Sénégal Oriental, dans la région de Matam, dans un parc naturel caractérisé par son élevage. La ville la plus proche est Ranérou.<br><p>Le village est situé dans une zone sahélienne et son climat est très sec, chaud et venté, avec parfois des tempêtes de sable. Il est confronté à des difficultés d’ordres matérielles, organisationnelles, politiques, et d’accès à la santé et à l’éducation. Sur le plan matériel, il n’y a aucun système d’eau courante, et les habitants (surtout les femmes) portent l’eau à la main jusque dans les habitations, après l’avoir tirée d’un puits d’une profondeur de 60 mètres à l’aide de seaux.</p><p>A ce jour, l’accès à l’électricité est très limité et le village n’est pas connecté au réseau étant donné son isolement. Il y a 3 panneaux solaires dans le village</p> <br>- une seule installation fonctionne à ce jour <br>- utile pour la recharge des téléphones portables utilisés par les éleveurs transhumants pour pouvoir communiquer les emplacements des mares d’eau. <p>Elle permet aussi l’éclairage d’une seule maison et le fonctionnement d’un réfrigérateur, ce qui est largement insuffisant d’autant que l’éclairage des autres habitations diminuerait sensiblement les risques de piqures de scorpions par exemple.</p><p>Par conséquent, l’identification claire d’un besoin énergétique important dans le village de Gasse Doro dans une région qui s’avère par ailleurs très ventée tout au long de l’année justifie pleinement la décision de soutenir le projet de construction d’éoliennes artisanales.</p><p>Les principaux objectifs du projet de Gasse Doro sont:</p><br>• de partager un savoir-faire technique sur la construction et la maintenance d’éoliennes artisanales<br>• d’élargir ce partage de connaissances avec les jeunes adultes au niveau :<br>• des mathématiques ;<br>• des sciences physiques ;<br>• de l’électricité ;<br>• de l’aérodynamisme sur des notions de base simples.<p>➯ d’accompagner les acteurs locaux à la mise en place et au développement d’une structure   simple de gestion du projet de distribution d’électricité en prévoyant dès le départ les conditions nécessaires pour que les aspects économiques du projet soient maîtrisées (tenue d’une comptabilité régulière et rigoureuse, maîtrise des coûts, etc.) ;</p><p>➯ d’apporter des équipements de production d’électricité dont la réparation peut être faite par les gens du village et avec des matériaux que l’on peut trouver sur place</p>"
        },
        {
            "id":4,
            "titre":"Projet de mise en place de panneaux solaires dans 50 villages au Sénégal",
            "img":"assets/img/projetsimg/ener4.png",
            "content":"Au Sénégal, l’accès à l’énergie est souvent un frein au développement des activités : chère, c’est une charge supplémentaire, absente ou non fiable, elle limite la production et la diversification des activités. Ce projet propose d’accompagner la solarisation d’activités économiques permettant leur consolidation ou développement, en s’appuyant sur quatre projets. L’ancrage territorial et la bonne connaissance des acteurs ciblés (groupements d’intérêt économique (GIE), groupements de femmes, artisan·e·s, jeunes, etc.) et des territoires permet un déploiement rapide des solutions.<br><strong>Les objectifs du projet</strong><br><br>• Accompagner durablement le développement économique de 16 groupements et entrepreneurs au Sénégal grâce à la solarisation de leurs activités.<br>• Renforcer leurs capacités techniques et organisationnelles<br><strong>Les principales étapes du projet</strong><br><br>• Diagnostic<br>• Identification des besoins exacts en énergie et des contraintes actuelles liées au manque d’accès à l’énergie et sélection des entrepreneurs.<br>• Identification des conditions de rentabilité du projet solarisé par rapport au projet non solarisé : création de mini-outils « Business Plan ».<br>• Dimensionnement des installations et rédaction du cahier des charges.<br>• Définition des modalités de maintenance / réparation / investissements des infrastructures solaires.<br>• Identification des acteurs solaires à proximité des zones d’intervention (compétences des acteurs, type de services/produits fournis).<br><br>• Installation des équipements<br>• Rédaction des cahiers des charges techniques.<br>• Commande, installation, mise en service et réception technique des équipements.<br>• Formation et sensibilisation des acteurs ciblés à l’énergie solaire, maintenance de base, etc.<br><br>• Suivi et accompagnement des acteurs ciblés<br>• Accompagnement technique des acteurs ciblés.<br>• Accompagnement en entrepreneuriat et en organisation : mise en place d’outils de suivi (cahier de maintenance, cahier de caisse, répartition des rôles et responsabilités en lien avec l’infrastructure solaire).<br><br>• Planification d’un changement d’échelle<br>• Proposer un dispositif financier, technique et opérationnel pour changer d’échelle dans une phase suivante s’appuyant sur les résultats.<br>• Partager les résultats auprès des acteurs du solaire et de l’entrepreneuriat au Sénégal.<br><br>• Suivi-évaluation<br>• Estimation de la situation de référence et évaluation des impacts à la fin du projet.<br>• Identification d’indicateurs d’impacts et mise en place du suivi- évaluation."
        },
        {
            "id":5,
            "titre":"Projet de Production d’énergie propre en zones urbaines",
            "img":"assets/img/projetsimg/ener5.png",
            "content":"<p>Le but est de proposer une solution de qualité aux clients propriétaires d'immeubles tertiaire qui désirent produire eux mêmes une partie de leur énergie afin de réduire leur bilan carbone.</p><p>Pour ce projet il n'est aucunement question d'industrialiser la production mais au contraire de proposer des solutions sur mesure et durables adaptées à leur environnement de fonctionnement.</p><p>La coopération avec des partenaires locaux sera essentielle afin d'atteindre nos objectifs.</p><p><strong>Les points forts du projet :</strong></p><p>Nous travaillerons dans un esprit d'innovation efficace dans lequel les résultats et la qualité seront le fil conducteur de tout projet.</p><p>Beaucoup de projets ambitieux sont portés par l'efficacité de leur communication et l'image utopique qu'ils renvoient. Avec du recul la plupart ne sont peu efficaces, mal pensés voire néfastes envers leur but premier.</p>"
        },
        {
            "id":6,
            "titre":"PROJET ENERGIE DU FUTUR",
            "img":"assets/img/projetsimg/ener6.png",
            "content":"L’objectif de ce projet est la vente de licences d’exploitation du principe de l’invention afin que ceux-ci puissent à leur tour céder des sous-licences aux acteurs régionaux de l’énergie sur leur territoire.<br><p>Il regroupera l’ensemble des chercheurs mandatés par les différents pays signataires de nos licences, ainsi l’évolution des performances de l’invention sera mise en commun au profit de l’ensemble de la collectivité humaine.</p><strong>Les points forts du projet :</strong><br><p>La technologie portée par le projet peut être considérée comme une low-tech, peu gourmande en minerais. C'est une invention réalisable dans tous les pays, y compris les plus pauvres. L’homme a compris que la croissance était consommatrice d’énergie et parallèle à la courbe de production d'énergie. Plus de croissance = plus d'énergie !</p><p>La plupart des moyens de production d’énergie actuels impactent les ressources naturelles pour construire des machines capables de transformer le pétrole, le charbon, le gaz ou l’uranium en énergie électrique. Ce concept nécessite de taper dans les ressources de la planète pour construire les machines mais aussi pour alimenter ces machines en y faisant bruler du pétrole, du charbon, etc. Ces ressources ont mis des millions d'années à se former et nous les aurons consommées en deux siècles.</p><br><p>L’avantage des générateurs qui exploiteront le principe de l’invention du projet est qu’ils ne nécessitent pas ou peu de métaux nobles et de terres rares mais surtout que leur fonctionnement se fera sans consommer d’autres ressources de la planète, puisque la gravité est présente partout et en quantité illimitée.</p>"
        }
    ],
    "industrie":[
        {
            "id":1,
            "titre":"PROJET DE CONCEPTION /VENTE D'ÉQUIPEMENTS DE NETTOYAGE ET DÉSINFECTION",
            "img":"assets/img/projetsimg/ind1.jpg",
            "content":"<p>Nous concevons, fabriquons et développons des systèmes de dosage, des systèmes pour le transfert entièrement sécurisé pour produits chimiques, des équipements de nettoyage et désinfection à moyenne pression, spécialement conçus pour l’industrie agroalimentaire, pharmaceutique, agriculture.</p><p>Une gamme d'équipements, innovante, robuste, simple d’utilisation, Nos équipements sont garantis 3 ans. Une gamme d'équipements disponible à la vente ou à la location.</p><p>Ces équipements sont destinés au nettoyage et à la désinfection des industries agroalimentaires, pharmaceutiques et à l’agriculture, principalement les élevages et la production laitière.</p><p>Une gamme d’équipements de nettoyage et désinfection à moyenne pression.</p><br>1) Les centrales et satellites Argofoam .<br>2) Les équipements mobiles, Mistral et Mistral Duo.<br>3) Les chariots et équipements fixes Argo'Cleaner."
        },
        {
            "id":2,
            "titre":"Projet de création d’emballage alimentaire pour fast food",
            "img":"assets/img/projetsimg/ind2.jpg",
            "content":"C’est un projet qui permet de créer des emballages alimentaires brevetés pour la restauration rapide et l'industrie du fast food réunissant de nombreux avantages."
        },
        {
            "id":3,
            "titre":"Projet de production de coton et de fabrication locale de vêtements prêts à porter",
            "img":"assets/img/projetsimg/ind3.png",
            "content":"<p>L’objectif de ce projet est de tripler d'ici 2022 la production de coton biologique et de coton BCI, pour atteindre respectivement 150 et 240 tonnes. Il est également prévu d'élaborer une stratégie de production pour les dix prochaines années.</p><p>Une application de traçabilité numérique pour le secteur du coton permettra de suivre, de documenter et de visualiser toutes les étapes de la production – du champ de coton à l'expédition en passant par le traitement des fibres.</p><p>En parallèle, environ 300 jeunes seront formés dans ce pôle créatif et 200 nouveaux emplois seront créés. Grâce à l'ensemble de ces approches, tous les éléments essentiels de la création de valeur locale seront en place à moyen terme.</p>"
        },
        {
            "id":4,
            "titre":"Projet de production et de transformation de l’Anacarde sénégalaise",
            "img":"assets/img/projetsimg/ind4.png",
            "content":""
        },
        {
            "id":5,
            "titre":"Projet de Transformation Agro-industrielle en Casamance",
            "img":"assets/img/projetsimg/ind5.png",
            "content":"<p>Ce Projet prévoit l’élargissement des moteurs de croissance de deux (télécommunication et services) à six avec quatre nouveaux (agriculture et agro-alimentaire, habitat, mines et tourisme). Le PZTA-Sud vise à créer les conditions requises pour accroitre l’investissement privé dans les filières ciblées, notamment en matière de transformation des produits agricoles, de fourniture d’intrants et de prestations de services. Les résultats attendus concernent l'amélioration de la sécurité alimentaire et nutritionnelle des bénéficiaires ainsi que de leurs revenus grâce à un meilleur accès aux marchés, aux intrants agricoles et aux services. A cet effet, le projet prévoit:</p><br>• l'augmentation de l'investissement privé grâce aux facilités fournies (écosystème d'affaires plus favorable, construction d'un module agro-industriel central (Adéane), trois (3) modules régionaux (Bignona, Sédhiou et Kolda) et cinq (5) plateformes d'agrégation et de services ; <br>• et le renforcement des capacités des acteurs de la chaîne de valeur dans les secteurs agro-industriels (structuration/organisation des chaînes de valeur, formation, facilité d'accès au financement, production par la recherche in-vitro de mangues, noix de cajou, plants de maïs, etc. ).<br>Le projet comprend trois (03) composantes, à savoir : <br>(a) l’appui à la mise en place d’un écosystème des affaires favorable à l’investissement privé dans l’agro-industrie ; <br>(b) l’amélioration durable des capacités des producteurs des filières agro-industrielles ; <br>(c) la coordination, la gestion et le suivi-évaluation."
        },
        {
            "id":6,
            "titre":"VENTE MATIÈRES PREMIÈRES AUX ARTISANS DE L’ALIMENTAIRE",
            "img":"assets/img/projetsimg/ind6.jpg",
            "content":"C’est un projet de vente de matières premières au meilleur prix aux artisans de l’alimentaire, en optimisant la logistique des distributeurs."
        }
    ]
}