{
    "agriculture": [
        {
            "id": 1,
            "titre": "DARAL BI : plateforme d'achat et de vente d'animaux",
            "img": "assets/img/projetsimg/agri1.png",
            "content": "DaralBi est une plateforme d'achat et de vente d'animaux et tout ce qui gravite autour de l'élevage. C'est une plateforme Africaine qui regroupe les éleveurs des pays suivants : Bénin, Burkina Faso, Cote d'ivoire, Gabon, Guinée Conakry, Guinée Bissau, Mali, Maroc, Mauritanie, Niger, Sénégal, Tchad.<br> Bétails, volailles, Poissons, Fruits, Légumes, Animaux de compagnie, Reptiles, accessoires pour élevage, services animaliers, aliments pour animaux, Adoption d'animaux et les équipements / machineries seront les catégories de la plateforme. Cela vous servira de publier vos annonces gratuitement tout en choisissant votre pays et rencontrer vos acheteurs. L'objectif est de regrouper le marché africain de l'élevage et de faciliter des échanges entre éleveurs africains."
        },
        {
            "id": 2,
            "titre": "PROJET D’AGRICULTURE NUMÉRIQUE AU SENEGAL",
            "img": "assets/img/projetsimg/agri2.png",
            "content":"Ce projet a pour but principal d’offrir la possibilité d'intégrer les avancées technologiques dans l'agriculture, dans l’optique de diminuer les coûts de production et la quantité d'intrants (eau, énergie, engrais, pesticides, etc.), participant à l'amélioration de la compétitivité de toute la chaîne de production. Mettre en place un portail de données à vocation agricole pour l’innovation ouverte <ul> <li>Faire entrer l’agriculture dans l’ère du numérique et accompagner la transition agro-écologique.</li><li>Maîtriser l’acquisition massive de données (informatique embarquée ou pilotée). </li><li>Stocker et utiliser ces données dans un objectif de création :</li> <li>de nouvelles connaissances ;</li><li>de nouveaux outils d’aide à la décision ; </li><li>de nouveaux services.</li><li>Favoriser la création et le développement des entreprises de services pour l’agriculture dans un marché émergent très prometteur.</li></ul>Créer un portail de données à vocation agricole pour : <ul><li>mettre à disposition des acteurs des données multiples : données publiques ouvertes géoréférencées (cartes, relevés topographiques, images satellitaires...), données pédoclimatiques, données sanitaires et économiques, données partagées par les agriculteurs ou les autres acteurs économiques ; </li><li>définir de nouveaux services (indicateurs, modèles, outils d’aide à la décision, services climatiques) en favorisant les échanges entre utilisateurs partageant des paramètres communs d’exploitation (variétés cultivées, races élevées, ressources en eau, météo...);</li> <li>faire de ce portail national un espace pilote vers une initiative internationale</li></ul>"
        },
        {
            "id": 3,
            "titre": "Projet de pisciculture à petite échelle au Sénégal",
            "img": "assets/img/projetsimg/agri3.png",
            "content":"Le présent projet de pisciculture est préparé dans le souci de concourir à la production de poissons dans les zones jugées éloignées des sites de débarquement et de participer ainsi à l'augmentation de la couverture des besoins de la population<br>En outre, la viande n'est pas à la portée de toutes les bourses; de plus l'élevage du bétail représente une tirelire pour subvenir aux besoins d'urgence des foyers. Par contre l'aquaculture servira aux sources des revenus en même temps aux sources des protéines dans l'alimentation des familles.<strong>Objectif Global</strong><br>Le présent projet a pour objectif global d'améliorer quantitativement et qualitativement la production de poissons à l'intérieur du pays.<br><strong>Objectifs spécifiques</strong><br>• Choix du site: <br>• Faciliter la construction des étangs, et le canal d’amener<br>• Faciliter l’accès à l’écoulement de la production<br>• Constructions des étangs piscicoles<br>• Avoir des étangs répondant aux normes piscicoles<br>• Acquisition des alevins<br>• Empoissonner les étangs en alevins de qualité et de quantité suffisantes<br>• Suivi des activités de la production piscicole<br>• Maintenir les paramètres physico-chimiques de l’eau<br>• Assurer la fertilisation des étangs et l’alimentation des poissons<br>• Récoltes et commercialisation<br>• Satisfaire qualitativement et quantitativement la demande de poissons"
        },
        {
            "id": 4,
            "titre": "Projet de Promotion du consommer local avec les céréales au Sénégal.",
            "img": "assets/img/projetsimg/agri4.png",
            "content":"Ce projet consiste à faire la promotion du consommer local à travers la valorisation des céréales locales, et la connexion aux marchés. Il promeut une démarche systémique qui prend en compte l’ensemble des actions nécessaires pour connecter de façon efficiente et durable la production locales aux marchés en améliorant la qualité et les services d’appui à la commercialisation. Cette démarche permettra de suivre le produit durant tout le processus et d’appréhender la création de la valeur ajoutée par chaque acteur impliqué. La conduite de cette démarche permettra d’accompagner les acteurs afin qu’ils puissent proposer une offre de qualité capable de booster les marchés urbains et institutionnels (hôpitaux, écoles, maisons d’arrêt, universités…) des céréales locales.<strong>Objectif Général</strong> :<br>L’objectif de ce projet est d’améliorer les conditions de production, de transformation et de mise en marché des céréales locales (Mil et Maïs) et de renforcer la connexion entre l’offre des produits à base de céréales locales et la demande des marchés institutionnels.<br><strong>Objectifs Spécifiques :</strong><br>Cependant, ce projet s’est fixé trois objectifs stratégiques qui consistent à :<br>- Présenter le marché des céréales locales (mil et maïs) au Sénégal,<br>- Analyser la disponibilité et l’accessibilité des céréales locales (mil et maïs)<br> - Produire des connaissances sur les stratégies de promotion du consommer local.<br>- Renforcer la connexion de l’offre de produit locaux à base de céréales et la demande des marchés institutionnels."
        },
        {
            "id": 5,
            "titre": "Projet De Transformation De Produits Alieutiques",
            "img": "assets/img/projetsimg/agri5.png",
            "content":"Les activités de ce projet s'articuleront sur les trois points suivants :<br>• L’approvisionnement en poisson frais<br>• La transformation des produits au niveau de l'atelier<br>• La commercialisation des produits sur les marchés locaux, sous régional et même international<br><strong>Objectifs du projet</strong><br>Créer des emplois avec revenus substantiels<br>Créer d'importantes valeurs ajoutées<br>Assurer une rente financière appréciable aux membres<br>Répondre à un marché potentiel<br>Rentabiliser les potentialités existantes<br>Lutter contre la pauvreté dans la zone de localisation<br>Contribuer au développement économique et social du Sénégal"
        },
        {
            "id": 6,
            "titre": "Projet de transformation et valorisation du lait local au Sénégal",
            "img": "assets/img/projetsimg/agri6.jpg",
            "content":"Le projet d’appui à la transformation et la valorisation du lait local au Sénégal vise à  développer le marché des produits laitiers locaux par l'amélioration des systèmes de transformation et des circuits de distribution<br><strong>Les objectifs généraux sont :</strong><br>Développer la filière lait local au Sénégal<br>• améliorer les revenus des transformateurs et transformatrices du lait local et des éleveurs qui les approvisionnent;<br>• satisfaire l’équilibre nutritionnel des populations urbaines par l’accès à des produits laitiers de qualité valorisant leur dimension culturelle et identitaire ;<br>• augmenter la part des produits laitiers locaux dans la consommation des ménages afin de limiter l’accroissement des importations de produits laitiers.<br> <strong>Les principales activités sont :</strong><br>• l’amélioration et la sécurisation de l’approvisionnement en lait des unités de transformation (formation des éleveurs et collecteurs, appuis matériels de collecte, de contrôle qualité et intrants),<br>• le renforcement des compétences techniques des agents des unités de transformation (gestion de la qualité, bonnes pratiques de fabrication et diversification des produits, équipements),<br>• l’amélioration de la gestion des entreprises et de la commercialisation des produits (conseils et informations),<br>• la promotion des produits et l’information aux consommateurs<br>• l’appui à la Fédération nationale des acteurs de la filière lait au Sénégal"
        }
    ]
}